<?php
require("../../inc/header.php");

/*
		SoftName : EmpireBak Version 2010
		Author   : wm_chief
		Copyright: Powered by www.phome.net
*/

DoSetDbChar('utf8');
E_D("DROP TABLE IF EXISTS `phome_ecms_news`;");
E_C("CREATE TABLE `phome_ecms_news` (
  `id` int(11) NOT NULL auto_increment,
  `classid` smallint(6) NOT NULL default '0',
  `onclick` int(11) NOT NULL default '0',
  `newspath` char(20) NOT NULL default '',
  `keyboard` char(160) NOT NULL default '',
  `keyid` char(255) NOT NULL default '',
  `userid` int(11) NOT NULL default '0',
  `username` char(30) NOT NULL default '',
  `ztid` char(255) NOT NULL default '',
  `checked` tinyint(1) NOT NULL default '0',
  `istop` tinyint(1) NOT NULL default '0',
  `truetime` int(10) NOT NULL default '0',
  `ismember` tinyint(1) NOT NULL default '0',
  `dokey` tinyint(1) NOT NULL default '0',
  `userfen` smallint(6) NOT NULL default '0',
  `isgood` tinyint(1) NOT NULL default '0',
  `titlefont` char(20) NOT NULL default '',
  `titleurl` char(200) NOT NULL default '',
  `filename` char(60) NOT NULL default '',
  `groupid` smallint(6) NOT NULL default '0',
  `newstempid` smallint(6) NOT NULL default '0',
  `plnum` int(11) NOT NULL default '0',
  `firsttitle` tinyint(1) NOT NULL default '0',
  `isqf` tinyint(1) NOT NULL default '0',
  `totaldown` int(11) NOT NULL default '0',
  `title` char(200) NOT NULL default '',
  `newstime` int(10) NOT NULL default '0',
  `titlepic` char(200) NOT NULL default '',
  `closepl` tinyint(1) NOT NULL default '0',
  `havehtml` tinyint(1) NOT NULL default '0',
  `lastdotime` int(10) NOT NULL default '0',
  `haveaddfen` tinyint(1) NOT NULL default '0',
  `infopfen` int(11) NOT NULL default '0',
  `infopfennum` int(11) NOT NULL default '0',
  `votenum` int(11) NOT NULL default '0',
  `ftitle` char(120) NOT NULL default '',
  `smalltext` char(255) NOT NULL default '',
  `diggtop` int(11) NOT NULL default '0',
  `stb` char(4) NOT NULL default '',
  `copyids` char(255) NOT NULL default '',
  `ttid` smallint(6) NOT NULL default '0',
  `infotags` char(160) NOT NULL default '',
  `ispic` tinyint(1) NOT NULL default '0',
  PRIMARY KEY  (`id`),
  KEY `checked` (`checked`),
  KEY `newstime` (`newstime`),
  KEY `truetime` (`truetime`),
  KEY `classid` (`classid`),
  KEY `ttid` (`ttid`)
) ENGINE=MyISAM AUTO_INCREMENT=41 DEFAULT CHARSET=utf8");
E_D("replace into `phome_ecms_news` values('1','1','0','','','','1','admin','','1','0','1330072145','0','1','0','0','','','index','0','0','0','0','0','0','公司简介','1330072118','','0','1','1330072227','0','0','0','0','',' 公司拥有以下自有施工设备：旋挖桩机、静压桩机、多功能（长螺旋）桩机等，具有以下工法施工能力：钻孔灌注桩、长螺旋钻孔灌注桩、长螺旋CFG桩、预应力管桩、钻孔DX挤扩桩、DPX长螺','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('2','1','0','','','','1','admin','','1','0','1330072165','0','1','0','0','','','2','0','0','0','0','0','0','资质证书','1330072146','','0','1','1330072165','0','0','0','0','','资质证书','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('3','1','0','','','','1','admin','','1','0','1330072174','0','1','0','0','','','3','0','0','0','0','0','0','公司专利','1330072167','','0','1','1330072174','0','0','0','0','','公司专利','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('4','1','0','','','','1','admin','','1','0','1330072185','0','1','0','0','','','4','0','0','0','0','0','0','企业荣誉','1330072176','','0','1','1330072185','0','0','0','0','','企业荣誉','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('5','1','0','','','','1','admin','','1','0','1330072194','0','1','0','0','','','5','0','0','0','0','0','0','文化活动','1330072186','','0','1','1330072194','0','0','0','0','',' 文化活动','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('6','1','0','','','','1','admin','','1','0','1330072207','0','1','0','0','','','6','0','0','0','0','0','0','发展历程','1330072195','','0','1','1330072207','0','0','0','0','',' 发展历程','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('7','2','0','','','','1','admin','','1','0','1330072549','0','1','0','0','','','index','0','0','0','0','0','0','长螺旋支盘桩工艺','1330072520','/d/file/yw/2012-02-24/0ec75f3b3bd2c24e88bcca2feaf39953.jpg','0','1','1330072560','0','0','0','0','',' 支盘桩系列－DPX一体化长螺旋挤扩支盘桩长螺旋施工工艺以其成孔、灌注一体化的优点而得到广泛应用，但其相对于预应力管桩单桩承载力较低，相对于钻孔灌注桩其桩径、桩长、入岩能','0','1','','0','','1');");
E_D("replace into `phome_ecms_news` values('8','8','1','2012-02-24','','','1','admin','','1','0','1330073947','0','1','0','0','','','8','0','0','0','0','0','0','test1','1330073911','/d/file/one/2012-02-24/5e4474d62710c257b9d1313e1739297d.jpg','0','1','1330073947','0','0','0','0','','','0','1','','0','','1');");
E_D("replace into `phome_ecms_news` values('9','9','0','2012-02-24','','','1','admin','','1','0','1330073955','0','1','0','0','','','9','0','0','0','0','0','0','test1','1330073911','/d/file/one/2012-02-24/5e4474d62710c257b9d1313e1739297d.jpg','0','1','1330073955','0','0','0','0','','','0','1','','0','','1');");
E_D("replace into `phome_ecms_news` values('10','8','0','2012-02-24','','','1','admin','','1','0','1330073963','0','1','0','0','','','10','0','0','0','0','0','0','test1','1330073911','/d/file/one/2012-02-24/5e4474d62710c257b9d1313e1739297d.jpg','0','1','1330073963','0','0','0','0','','','0','1','','0','','1');");
E_D("replace into `phome_ecms_news` values('11','8','0','2012-02-24','','','1','admin','','1','0','1330073963','0','1','0','0','','','11','0','0','0','0','0','0','test1','1330073911','/d/file/one/2012-02-24/5e4474d62710c257b9d1313e1739297d.jpg','0','1','1330073963','0','0','0','0','','','0','1','','0','','1');");
E_D("replace into `phome_ecms_news` values('12','9','0','2012-02-24','','','1','admin','','1','0','1330073969','0','1','0','0','','','12','0','0','0','0','0','0','test1','1330073911','/d/file/one/2012-02-24/5e4474d62710c257b9d1313e1739297d.jpg','0','1','1330073969','0','0','0','0','','','0','1','','0','','1');");
E_D("replace into `phome_ecms_news` values('13','9','0','2012-02-24','','','1','admin','','1','0','1330073969','0','1','0','0','','','13','0','0','0','0','0','0','test1','1330073911','/d/file/one/2012-02-24/5e4474d62710c257b9d1313e1739297d.jpg','0','1','1330073969','0','0','0','0','','','0','1','','0','','1');");
E_D("replace into `phome_ecms_news` values('14','9','0','2012-02-24','','','1','admin','','1','0','1330073969','0','1','0','0','','','14','0','0','0','0','0','0','test1','1330073911','/d/file/one/2012-02-24/5e4474d62710c257b9d1313e1739297d.jpg','0','1','1330073969','0','0','0','0','','','0','1','','0','','1');");
E_D("replace into `phome_ecms_news` values('15','9','0','2012-02-24','','','1','admin','','1','0','1330073969','0','1','0','0','','','15','0','0','0','0','0','0','test1','1330073911','/d/file/one/2012-02-24/5e4474d62710c257b9d1313e1739297d.jpg','0','1','1330073969','0','0','0','0','','','0','1','','0','','1');");
E_D("replace into `phome_ecms_news` values('16','6','0','2012-02-24','','','1','admin','','1','0','1330087948','0','1','0','0','','','16','0','0','0','0','0','0','我国首次放开地级市户籍 工作满3年可落户 我国首次放开地级市户籍 工作满3年可落户','1330087858','','0','1','1330087948','0','0','0','0','',' 户籍制度改革有了突破性进展。国办昨天对外公布《关于积极稳妥推进户籍管理制度改革的通知》（以下简称&ldquo;通知&rdquo;），这份通知实际是国办于2011年2月26日印发，时隔一年与','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('17','6','0','2012-02-24','','','1','admin','','1','0','1330088051','0','1','0','0','','','17','0','0','0','0','0','0','三部门：地沟油犯罪主犯累犯罪大恶极应判死刑','1330087950','','0','1','1330088051','0','0','0','0','',' 本报讯（记者  袁国礼）记者昨天从公安部获悉，最高法、最高检、公安部联合发布通知，对生产、销售&ldquo;地沟油&rdquo;的7种情况明确了定罪量刑标准，根据通知，涉及&ldquo;地沟油&amp;rd','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('18','6','0','2012-02-24','','','1','admin','','1','0','1330088089','0','1','0','0','','','18','0','0','0','0','0','0','“叙利亚之友”会议今日在突尼斯举行','1330088053','','0','1','1330088089','0','0','0','0','',' 23日，叙利亚就前一天发生在该国境内的两名西方记者遇袭身亡一事与西方发生论战；同时，由西方国家和一些阿拉伯国家主导的&ldquo;叙利亚之友&rdquo;会议计划于24日举行，俄罗斯等','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('19','6','0','2012-02-24','','','1','admin','','1','0','1330088114','0','1','0','0','','','19','0','0','0','0','0','0','我国首次放开地级市户籍 工作满3年可落户 我国首次放开地级市户籍 工作满3年可落户','1330087858','','0','1','1330088114','0','0','0','0','',' 户籍制度改革有了突破性进展。国办昨天对外公布《关于积极稳妥推进户籍管理制度改革的通知》（以下简称&ldquo;通知&rdquo;），这份通知实际是国办于2011年2月26日印发，时隔一年与','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('20','6','0','2012-02-24','','','1','admin','','1','0','1330088114','0','1','0','0','','','20','0','0','0','0','0','0','三部门：地沟油犯罪主犯累犯罪大恶极应判死刑','1330087950','','0','1','1330088114','0','0','0','0','',' 本报讯（记者  袁国礼）记者昨天从公安部获悉，最高法、最高检、公安部联合发布通知，对生产、销售&ldquo;地沟油&rdquo;的7种情况明确了定罪量刑标准，根据通知，涉及&ldquo;地沟油&amp;rd','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('21','6','0','2012-02-24','','','1','admin','','1','0','1330088114','0','1','0','0','','','21','0','0','0','0','0','0','“叙利亚之友”会议今日在突尼斯举行','1330088053','','0','1','1330088114','0','0','0','0','',' 23日，叙利亚就前一天发生在该国境内的两名西方记者遇袭身亡一事与西方发生论战；同时，由西方国家和一些阿拉伯国家主导的&ldquo;叙利亚之友&rdquo;会议计划于24日举行，俄罗斯等','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('22','6','0','2012-02-24','','','1','admin','','1','0','1330088122','0','1','0','0','','','22','0','0','0','0','0','0','我国首次放开地级市户籍 工作满3年可落户 我国首次放开地级市户籍 工作满3年可落户','1330087858','','0','1','1330088122','0','0','0','0','',' 户籍制度改革有了突破性进展。国办昨天对外公布《关于积极稳妥推进户籍管理制度改革的通知》（以下简称&ldquo;通知&rdquo;），这份通知实际是国办于2011年2月26日印发，时隔一年与','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('23','6','1','2012-02-24','','','1','admin','','1','0','1330088122','0','1','0','0','','','23','0','0','0','0','0','0','三部门：地沟油犯罪主犯累犯罪大恶极应判死刑','1330087950','','0','1','1330088122','0','0','0','0','',' 本报讯（记者  袁国礼）记者昨天从公安部获悉，最高法、最高检、公安部联合发布通知，对生产、销售&ldquo;地沟油&rdquo;的7种情况明确了定罪量刑标准，根据通知，涉及&ldquo;地沟油&amp;rd','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('24','6','0','2012-02-24','','','1','admin','','1','0','1330088122','0','1','0','0','','','24','0','0','0','0','0','0','“叙利亚之友”会议今日在突尼斯举行','1330088053','','0','1','1330088122','0','0','0','0','',' 23日，叙利亚就前一天发生在该国境内的两名西方记者遇袭身亡一事与西方发生论战；同时，由西方国家和一些阿拉伯国家主导的&ldquo;叙利亚之友&rdquo;会议计划于24日举行，俄罗斯等','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('25','6','0','2012-02-24','','','1','admin','','1','0','1330088122','0','1','0','0','','','25','0','0','0','0','0','0','我国首次放开地级市户籍 工作满3年可落户 我国首次放开地级市户籍 工作满3年可落户','1330087858','','0','1','1330088122','0','0','0','0','',' 户籍制度改革有了突破性进展。国办昨天对外公布《关于积极稳妥推进户籍管理制度改革的通知》（以下简称&ldquo;通知&rdquo;），这份通知实际是国办于2011年2月26日印发，时隔一年与','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('26','6','0','2012-02-24','','','1','admin','','1','0','1330088122','0','1','0','0','','','26','0','0','0','0','0','0','三部门：地沟油犯罪主犯累犯罪大恶极应判死刑','1330087950','','0','1','1330088122','0','0','0','0','',' 本报讯（记者  袁国礼）记者昨天从公安部获悉，最高法、最高检、公安部联合发布通知，对生产、销售&ldquo;地沟油&rdquo;的7种情况明确了定罪量刑标准，根据通知，涉及&ldquo;地沟油&amp;rd','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('27','6','0','2012-02-24','','','1','admin','','1','0','1330088122','0','1','0','0','','','27','0','0','0','0','0','0','“叙利亚之友”会议今日在突尼斯举行','1330088053','','0','1','1330088122','0','0','0','0','',' 23日，叙利亚就前一天发生在该国境内的两名西方记者遇袭身亡一事与西方发生论战；同时，由西方国家和一些阿拉伯国家主导的&ldquo;叙利亚之友&rdquo;会议计划于24日举行，俄罗斯等','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('28','6','0','2012-02-24','','','1','admin','','1','0','1330088132','0','1','0','0','','','28','0','0','0','0','0','0','我国首次放开地级市户籍 工作满3年可落户 我国首次放开地级市户籍 工作满3年可落户','1330087858','','0','1','1330088132','0','0','0','0','',' 户籍制度改革有了突破性进展。国办昨天对外公布《关于积极稳妥推进户籍管理制度改革的通知》（以下简称&ldquo;通知&rdquo;），这份通知实际是国办于2011年2月26日印发，时隔一年与','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('29','6','0','2012-02-24','','','1','admin','','1','0','1330088132','0','1','0','0','','','29','0','0','0','0','0','0','三部门：地沟油犯罪主犯累犯罪大恶极应判死刑','1330087950','','0','1','1330088132','0','0','0','0','',' 本报讯（记者  袁国礼）记者昨天从公安部获悉，最高法、最高检、公安部联合发布通知，对生产、销售&ldquo;地沟油&rdquo;的7种情况明确了定罪量刑标准，根据通知，涉及&ldquo;地沟油&amp;rd','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('30','6','0','2012-02-24','','','1','admin','','1','0','1330088132','0','1','0','0','','','30','0','0','0','0','0','0','“叙利亚之友”会议今日在突尼斯举行','1330088053','','0','1','1330088132','0','0','0','0','',' 23日，叙利亚就前一天发生在该国境内的两名西方记者遇袭身亡一事与西方发生论战；同时，由西方国家和一些阿拉伯国家主导的&ldquo;叙利亚之友&rdquo;会议计划于24日举行，俄罗斯等','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('31','6','0','2012-02-24','','','1','admin','','1','0','1330088132','0','1','0','0','','','31','0','0','0','0','0','0','我国首次放开地级市户籍 工作满3年可落户 我国首次放开地级市户籍 工作满3年可落户','1330087858','','0','1','1330088132','0','0','0','0','',' 户籍制度改革有了突破性进展。国办昨天对外公布《关于积极稳妥推进户籍管理制度改革的通知》（以下简称&ldquo;通知&rdquo;），这份通知实际是国办于2011年2月26日印发，时隔一年与','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('32','6','0','2012-02-24','','','1','admin','','1','0','1330088132','0','1','0','0','','','32','0','0','0','0','0','0','三部门：地沟油犯罪主犯累犯罪大恶极应判死刑','1330087950','','0','1','1330088132','0','0','0','0','',' 本报讯（记者  袁国礼）记者昨天从公安部获悉，最高法、最高检、公安部联合发布通知，对生产、销售&ldquo;地沟油&rdquo;的7种情况明确了定罪量刑标准，根据通知，涉及&ldquo;地沟油&amp;rd','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('33','6','0','2012-02-24','','','1','admin','','1','0','1330088132','0','1','0','0','','','33','0','0','0','0','0','0','“叙利亚之友”会议今日在突尼斯举行','1330088053','','0','1','1330088132','0','0','0','0','',' 23日，叙利亚就前一天发生在该国境内的两名西方记者遇袭身亡一事与西方发生论战；同时，由西方国家和一些阿拉伯国家主导的&ldquo;叙利亚之友&rdquo;会议计划于24日举行，俄罗斯等','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('34','6','0','2012-02-24','','','1','admin','','1','0','1330088132','0','1','0','0','','','34','0','0','0','0','0','0','我国首次放开地级市户籍 工作满3年可落户 我国首次放开地级市户籍 工作满3年可落户','1330087858','','0','1','1330088132','0','0','0','0','',' 户籍制度改革有了突破性进展。国办昨天对外公布《关于积极稳妥推进户籍管理制度改革的通知》（以下简称&ldquo;通知&rdquo;），这份通知实际是国办于2011年2月26日印发，时隔一年与','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('35','6','0','2012-02-24','','','1','admin','','1','0','1330088132','0','1','0','0','','','35','0','0','0','0','0','0','三部门：地沟油犯罪主犯累犯罪大恶极应判死刑','1330087950','','0','1','1330088132','0','0','0','0','',' 本报讯（记者  袁国礼）记者昨天从公安部获悉，最高法、最高检、公安部联合发布通知，对生产、销售&ldquo;地沟油&rdquo;的7种情况明确了定罪量刑标准，根据通知，涉及&ldquo;地沟油&amp;rd','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('36','6','0','2012-02-24','','','1','admin','','1','0','1330088132','0','1','0','0','','','36','0','0','0','0','0','0','“叙利亚之友”会议今日在突尼斯举行','1330088053','','0','1','1330088132','0','0','0','0','',' 23日，叙利亚就前一天发生在该国境内的两名西方记者遇袭身亡一事与西方发生论战；同时，由西方国家和一些阿拉伯国家主导的&ldquo;叙利亚之友&rdquo;会议计划于24日举行，俄罗斯等','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('37','6','0','2012-02-24','','','1','admin','','1','0','1330088132','0','1','0','0','','','37','0','0','0','0','0','0','我国首次放开地级市户籍 工作满3年可落户 我国首次放开地级市户籍 工作满3年可落户','1330087858','','0','1','1330088132','0','0','0','0','',' 户籍制度改革有了突破性进展。国办昨天对外公布《关于积极稳妥推进户籍管理制度改革的通知》（以下简称&ldquo;通知&rdquo;），这份通知实际是国办于2011年2月26日印发，时隔一年与','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('38','6','0','2012-02-24','','','1','admin','','1','0','1330088132','0','1','0','0','','','38','0','0','0','0','0','0','三部门：地沟油犯罪主犯累犯罪大恶极应判死刑','1330087950','','0','1','1330088132','0','0','0','0','',' 本报讯（记者  袁国礼）记者昨天从公安部获悉，最高法、最高检、公安部联合发布通知，对生产、销售&ldquo;地沟油&rdquo;的7种情况明确了定罪量刑标准，根据通知，涉及&ldquo;地沟油&amp;rd','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('39','6','0','2012-02-24','','','1','admin','','1','0','1330088132','0','1','0','0','','','39','0','0','0','0','0','0','“叙利亚之友”会议今日在突尼斯举行','1330088053','','0','1','1330088132','0','0','0','0','',' 23日，叙利亚就前一天发生在该国境内的两名西方记者遇袭身亡一事与西方发生论战；同时，由西方国家和一些阿拉伯国家主导的&ldquo;叙利亚之友&rdquo;会议计划于24日举行，俄罗斯等','0','1','','0','','0');");
E_D("replace into `phome_ecms_news` values('40','5','0','','','','1','admin','','1','0','1330090791','0','1','0','0','','','index','0','13','0','0','0','0','联系我们','1330090751','/d/file/contact/2012-02-24/5bb5e929324bc4bfbc7164bc4f695bb2.jpg','0','1','1330091065','0','0','0','0','','                        公司名称：            广州市地平线岩土工程有限公司                            地　　址：            广州市白云区江高镇江人路232号','0','1','','0','','1');");

require("../../inc/footer.php");
?>